Repository: giellalt/corpus-nob
Catalog: prestable/tmx/fkv/bible/nt/juleandakt-kaanos_06.11.2019_aili_.odt.tmx
Source language: nob
Languages: fkv

source: Guds målestokk
fkv: Jumalan mitta

source: Vi feirer snart jul.
fkv: Met piđämä heti joulun.

source: Og når vi feirer jul, er alt så vakkert som det kan få bli.
fkv: Ja ko vietämä joulun niin silloin kaikki oon niin kaunis ko saattaa olla.

source: Vi vasker husene våre.
fkv: Met pesemä meiđän huonheet.

source: Vi pynter oss.
fkv: Met pynttäämä ittemä.

source: Vi kjøper gaver til hverandre.
fkv: Met ostama skenkit toinen toisele.

source: Vi gjør det vi kan for at alt skal se bra ut, og for at alle skal ha det så bra som mulig.
fkv: Met tehemä sen mitä saatama niin ette kaikki näyttää hyvältä, ja niin ette kaikila oon niin hyvä ko mahđolista.

source: Men: hva er det egentlig vi feirer?
fkv: Mutta: mitä met oikkeestansa vietämä?

source: Det var ikke noen vakker fødeavdeling i Betlehem.
fkv: Se ei ollu mikhään kaunis synnyttämäpaikka Beetleheemissä.

source: Det var en stall.
fkv: Sielä oli talli.

source: Det var sikkert skittent, og kummerlig på alle måter.
fkv: Se oli varmasti lokainen ja kaikila tavoila kurja.

source: Og der skjedde det altså: verdens frelser ble født.
fkv: Ja sielä se siis tapattui: mailman vapahtaaja syntyi.

source: I profeten Jesaja sin sang om Herrens lidende tjener, Jes, 53, 3 beskrives han slik:
fkv: Hänen oon kuvailtu tällä tavala profeetta Jesajan laulussa Herran kärsivästä palveliijasta, Jes, 53, 3:

source: Dette er ikke høy status.
fkv: Tämä ei ole korkkeessa arvossa.

source: Tvert imot.
fkv: Päinvastoin.

source: Klarer vi å se inn i det at styrken ved Jesus er svakhet i våre øyne?
fkv: Pystymäkö näkemhään sen sishään ette Jeesuksen voima oon heikkoutta meiđän silmissä?

source: Paulus skriver slik om Jesus i 1. Kor. 1, 27: Men det som i verdens øyne er dårskap, det utvalgte Gud for å gjøre de vise til skamme, og det som i verdens øyne er svakt, det utvalgte Gud for å gjøre det sterke til skamme.
fkv: Paulus kirjoittaa Jeesuksesta tällä laila, 1.Kor. 1,27:

source: Jesus snur opp – ned på vår måte å måle på.
fkv: Jeesus käänttää alas-ylös meiđän tavan ette mitata.

source: Det som er stort i våre øyne, er smått i hans.
fkv: Se mikä meiđän silmissä oon iso, oon hänen silmissä pieni.

source: Og det som vi synes er smått, puslete og hjelpeløst, er uendelig verdifullt i hans øyne.
fkv: Ja se mikä meistä oon pieni, heikko ja avuton, oon hänen silmissä loppumattoman arvokas.

source: På den store misjonskonferansen i Arusha i Tanzania i mars 2018 snakket man om kallet fra «de marginaliserte».
fkv: Siinä isossa misjuunikonferansissa mikä oli Arushassa, Tanzaniassa marsikuussa 2018; siinä puhuthiin ”niitten marginaliseeratuitten” kuttusta.

source: Mennesker som lever i fattigdom, mennesker som er hjelpeløse, som er utenfor det gode selskap, de som er rammet av vårt overforbruk, som rammes av klimakrisen og av krig og urettferdighet: disse menneskene kaller og utfordrer oss kristne i den rike verden.
fkv: Ihmiset kekkä assuuvat köyhyyđessä, ihmiset kekkä oon avuttomat, kekkä jääđhään hyvän seuran ulkopuolele, het keitä meiđän ylimäärätön pito koskee, kekkä kokkeevat klimakriisin, sođan ja vääryyđen. Nämät ihmiset kuttuuvat ja freistaavat meitä kristilissii rikkhaassa mailmassa.

source: Deres fortvilte hjelpeløshet er deres styrke.
fkv: Heiđän epätoivoinen avuttomuus oon heiđän vahvuus.

source: For de er like mye mennesker skapt i Guds bilde og til fellesskap med ham, som alle andre.
fkv: Siksi ette het oon sama paljon ihmiset kekkä oon luotu Jumalan kuvassa ja yhtheiskuuluvaisuutheen hänen kans, niin ko kaikki muutki.

source: De utfordrer og kaller oss til å gjøre det vi kan for å skape en rettferdig verden.
fkv: Het freistaavat ja kuttuuvat meitä tekemhään sen mitä saatama niin ette luođa oikkeuđenmukaisen mailman.

source: Men mer enn det: de viser oss også at Guds gode gaver, nåden og kjærligheten, er slett ikke knyttet til vellykkede og menneskelig sett rike liv.
fkv: Enämen ko se: het näyttäävät meile sen ette Jumalan hyvät skenkit, armon ja rakkhauđen ei sunkhaan ole tyhä siđottu menestynheissiin ja inhimilisesti kattottunna rikkhaissiin elämhiin.

source: Det blir sådd i svakhet, det står opp i kraft.
fkv: Ko se oon heikkouđessa ette näjemä Jumalan voiman.

source: Min lille oppfordring inn mot jula: let etter rikdommen i det som vi synes er svakt.
fkv: Minun pieni kehoitus ko joulu likenee: haje rikkhautta siinä mikä meiđän mielestä oon heikko.

source: Ikke for å la det bli værende i svakhet, fattigdom og lidelse.
fkv: Älkkää antakkaa sen olla heikkouđessa, köyhyyđessä ja kärsimyksessä.

source: Men for å se Gud, hans kall og hans kjærlighet i det som ikke har menneskelig status.
fkv: Mutta niin ette näkkee Jumalan, hänen kuttumuksen ja hänen rakkhauđen siinä missä ei ole inhimilistä arvoo.

source: Også hos oss kan vi se noe av dette av og til: Når mennesker med utviklingshemming og plagsomme sykdommer med glede deltar i gudstjeneste og tilbedelse.
fkv: Kans meiđän tykönä saatama joskus nähđä tämän: Ko ihmiset kekkä oon vaivaiset ja kenelä oon ikävät sairhauđet, ilola oon myötä jumalanpalveluksessa ja rukkoilemisessa.

source: Når vi som kirke hjelper mennesker som trenger hjelp gjennom kirkens diakoni, enten det er blant våre eldre, syke, eller blant rusmisbrukere eller folk som soner i fengsel.
fkv: Ko met kirkkona autama ihmissii kekkä tarvitteevat appuu kirkon diakonin kautta, joko net oon meiđän vanheman puolen ihmiset, sairhaat tahi net kekkä oon narkomaanit tahi olheet fankilassa.

source: Eller vi stiller opp for flyktninger og andre som lett regnes som «hår i suppe» både for folk flest og for myndighetene våre.
fkv: Tahi met olema avuksi pakolaisile ja muile keitä niin tavaliset ihmiset ette meiđän esivallat piđethään niin ko ”hykset vellissä”.

source: Guds storhet i det svake.
fkv: Jumalan mahtavuus oon heikossa.

source: Vi skal se, ta imot, og tro.
fkv: Met aijoma nähđä, ottaat vasthaan ja uskoot.

source: Og vi kalles og utfordres til å være med å gjøre Guds gode gjerninger blant mennesker som han sender oss til.
fkv: Meitä kuttuthaan ja freistathaan ette olla myötä tekemässä hyvvii tekkoi niile ihmisille kenen tykö hän oon meiđän lähättänny.

source: Jeg ønsker alle en velsignet julehøytid, i glede over det lille barnet, målt med Guds egen målestokk!
fkv: Mie toivon kaikile siunattui joulupyhhii, ilossa pienestä lapsesta, mitattu Jumalan omala mitala!

source: Biskop i Nord-Hålogaland bispedømme
fkv: Pispa Pohjais-Hålogalandin pispaseurassa
